{"regulation": 0, "lay": 1, "rule": 2, "relate": 3, "protection": 4, "natural": 5, "person": 6, "regard": 7, "processing": 8, "personal": 9, "datum": 10, "free": 11, "movement": 12, ".": 13, "protect": 14, "fundamental": 15, "right": 16, "freedom": 17, "particular": 18, "union": 19, "shall": 20, "restrict": 21, "prohibit": 22, "reason": 23, "connect": 24, "apply": 25, "wholly": 26, "partly": 27, "automate": 28, "mean": 29, "form": 30, "filing": 31, "system": 32, "intend": 33, "\n": 34, "course": 35, "activity": 36, "fall": 37, "outside": 38, "scope": 39, "law": 40, "member": 41, "states": 42, "carry": 43, "chapter": 44, "2": 45, "title": 46, "v": 47, "teu": 48, "purely": 49, "household": 50, "competent": 51, "authority": 52, "purpose": 53, "prevention": 54, ",": 55, "investigation": 56, "detection": 57, "prosecution": 58, "criminal": 59, "offence": 60, "execution": 61, "penalty": 62, "include": 63, "safeguarding": 64, "threat": 65, "public": 66, "security": 67, "institution": 68, "body": 69, "office": 70, "agency": 71, "(": 72, "ec": 73, ")": 74, "45/2001": 75, "2regulation": 76, "legal": 77, "act": 78, "applicable": 79, "adapt": 80, "principle": 81, "accordance": 82, "article": 83, "98": 84, "prejudice": 85, "application": 86, "directive": 87, "2000/31": 88, "/": 89, "liability": 90, "intermediary": 91, "service": 92, "provider": 93, "articles": 94, "12": 95, "15": 96, "context": 97, "establishment": 98, "controller": 99, "processor": 100, "regardless": 101, "take": 102, "place": 103, "data": 104, "subject": 105, "establish": 106, "offering": 107, "good": 108, "irrespective": 109, "payment": 110, "require": 111, ";": 112, "monitoring": 113, "behaviour": 114, "far": 115, "state": 116, "virtue": 117, "international": 118, "'": 119, "information": 120, "identify": 121, "identifiable": 122, "directly": 123, "indirectly": 124, "reference": 125, "identifier": 126, "identification": 127, "number": 128, "location": 129, "online": 130, "factor": 131, "specific": 132, "physical": 133, "physiological": 134, "genetic": 135, "mental": 136, "economic": 137, "cultural": 138, "social": 139, "identity": 140, "operation": 141, "set": 142, "perform": 143, "collection": 144, "recording": 145, "organisation": 146, "structuring": 147, "storage": 148, "adaptation": 149, "alteration": 150, "retrieval": 151, "consultation": 152, "use": 153, "disclosure": 154, "transmission": 155, "dissemination": 156, "make": 157, "available": 158, "alignment": 159, "combination": 160, "restriction": 161, "erasure": 162, "destruction": 163, "marking": 164, "stored": 165, "aim": 166, "limit": 167, "future": 168, "profiling": 169, "consist": 170, "evaluate": 171, "certain": 172, "aspect": 173, "analyse": 174, "predict": 175, "concern": 176, "performance": 177, "work": 178, "situation": 179, "health": 180, "preference": 181, "interest": 182, "reliability": 183, "pseudonymisation": 184, "manner": 185, "long": 186, "attribute": 187, "additional": 188, "provide": 189, "keep": 190, "separately": 191, "technical": 192, "organisational": 193, "measure": 194, "ensure": 195, "structured": 196, "accessible": 197, "accord": 198, "criterion": 199, "centralise": 200, "decentralised": 201, "disperse": 202, "functional": 203, "geographical": 204, "basis": 205, "jointly": 206, "determine": 207, "nomination": 208, "process": 209, "behalf": 210, "1\u2018recipient": 211, "disclose": 212, "party": 213, "2however": 214, "receive": 215, "framework": 216, "inquiry": 217, "recipient": 218, "compliance": 219, "direct": 220, "authorise": 221, "consent": 222, "freely": 223, "give": 224, "informed": 225, "unambiguous": 226, "indication": 227, "wish": 228, "statement": 229, "clear": 230, "affirmative": 231, "action": 232, "signify": 233, "agreement": 234, "breach": 235, "lead": 236, "accidental": 237, "unlawful": 238, "loss": 239, "unauthorised": 240, "access": 241, "transmit": 242, "store": 243, "inherit": 244, "acquire": 245, "characteristic": 246, "unique": 247, "physiology": 248, "result": 249, "analysis": 250, "biological": 251, "sample": 252, "question": 253, "biometric": 254, "behavioural": 255, "allow": 256, "confirm": 257, "facial": 258, "image": 259, "dactyloscopic": 260, "provision": 261, "care": 262, "reveal": 263, "status": 264, "main": 265, "central": 266, "administration": 267, "decision": 268, "power": 269, "implement": 270, "case": 271, "having": 272, "consider": 273, "extent": 274, "obligation": 275, "representative": 276, "designate": 277, "write": 278, "pursuant": 279, "27": 280, "represent": 281, "respective": 282, "enterprise": 283, "engage": 284, "partnership": 285, "association": 286, "regularly": 287, "group": 288, "undertaking": 289, "control": 290, "bind": 291, "corporate": 292, "policy": 293, "adhere": 294, "territory": 295, "transfer": 296, "country": 297, "joint": 298, "supervisory": 299, "independent": 300, "51": 301, "reside": 302, "substantially": 303, "affect": 304, "likely": 305, "complaint": 306, "lodge": 307, "cross": 308, "-": 309, "border": 310, "single": 311, "relevant": 312, "reasoned": 313, "objection": 314, "draft": 315, "infringement": 316, "envisage": 317, "relation": 318, "comply": 319, "clearly": 320, "demonstrate": 321, "significance": 322, "risk": 323, "pose": 324, "flow": 325, "society": 326, "define": 327, "point": 328, "b": 329, "1(1": 330, "eu": 331, "2015/1535": 332, "european": 333, "parliament": 334, "council": 335, "\u00b9": 336, "subordinate": 337, "govern": 338, "lawfully": 339, "fairly": 340, "transparent": 341, "lawfulness": 342, "fairness": 343, "transparency": 344, "collect": 345, "specified": 346, "explicit": 347, "legitimate": 348, "incompatible": 349, "archive": 350, "scientific": 351, "historical": 352, "research": 353, "statistical": 354, "89(1": 355, "initial": 356, "limitation": 357, "adequate": 358, "limited": 359, "necessary": 360, "minimisation": 361, "accurate": 362, "date": 363, "reasonable": 364, "step": 365, "inaccurate": 366, "have": 367, "erase": 368, "rectify": 369, "delay": 370, "accuracy": 371, "permit": 372, "period": 373, "insofar": 374, "solely": 375, "implementation": 376, "appropriate": 377, "order": 378, "safeguard": 379, "damage": 380, "integrity": 381, "confidentiality": 382, "responsible": 383, "able": 384, "paragraph": 385, "1": 386, "accountability": 387, "lawful": 388, "following": 389, "contract": 390, "request": 391, "prior": 392, "enter": 393, "vital": 394, "task": 395, "exercise": 396, "official": 397, "vest": 398, "pursue": 399, "override": 400, "child": 401, "f": 402, "subparagraph": 403, "maintain": 404, "introduce": 405, "c": 406, "e": 407, "precisely": 408, "requirement": 409, "fair": 410, "ix": 411, "refer": 412, "3that": 413, "contain": 414, "inter": 415, "alia": 416, ":": 417, "general": 418, "condition": 419, "type": 420, "entity": 421, "procedure": 422, "4the": 423, "\u00a0": 424, "meet": 425, "objective": 426, "proportionate": 427, "base": 428, "constitute": 429, "democratic": 430, "23(1": 431, "ascertain": 432, "compatible": 433, "initially": 434, "account": 435, "link": 436, "relationship": 437, "nature": 438, "special": 439, "category": 440, "9": 441, "conviction": 442, "10": 443, "possible": 444, "consequence": 445, "existence": 446, "encryption": 447, "declaration": 448, "matter": 449, "present": 450, "distinguishable": 451, "intelligible": 452, "easily": 453, "plain": 454, "language": 455, "2any": 456, "binding": 457, "withdraw": 458, "time": 459, "2the": 460, "withdrawal": 461, "3prior": 462, "inform": 463, "thereof": 464, "4it": 465, "easy": 466, "assess": 467, "utmost": 468, "conditional": 469, "6(1": 470, "offer": 471, "16": 472, "year": 473, "old": 474, "2where": 475, "age": 476, "holder": 477, "parental": 478, "responsibility": 479, "child.3member": 480, "low": 481, "13": 482, "effort": 483, "verify": 484, "consideration": 485, "technology": 486, "validity": 487, "formation": 488, "effect": 489, "racial": 490, "ethnic": 491, "origin": 492, "political": 493, "opinion": 494, "religious": 495, "philosophical": 496, "belief": 497, "trade": 498, "membership": 499, "uniquely": 500, "sex": 501, "life": 502, "sexual": 503, "orientation": 504, "specify": 505, "prohibition": 506, "lift": 507, "field": 508, "employment": 509, "collective": 510, "physically": 511, "legally": 512, "incapable": 513, "foundation": 514, "profit": 515, "regular": 516, "contact": 517, "connection": 518, "manifestly": 519, "defence": 520, "claim": 521, "court": 522, "judicial": 523, "capacity": 524, "substantial": 525, "respect": 526, "essence": 527, "suitable": 528, "preventive": 529, "occupational": 530, "medicine": 531, "assessment": 532, "working": 533, "employee": 534, "medical": 535, "diagnosis": 536, "treatment": 537, "management": 538, "professional": 539, "3": 540, "area": 541, "high": 542, "standard": 543, "quality": 544, "safety": 545, "medicinal": 546, "product": 547, "device": 548, "secrecy": 549, "h": 550, "national": 551, "related": 552, "comprehensive": 553, "register": 554, "oblige": 555, "sole": 556, "position": 557, "accordingly": 558, "2in": 559, "20": 560, "enable": 561, "14": 562, "communication": 563, "22": 564, "34": 565, "concise": 566, "address": 567, "specifically": 568, "writing": 569, "electronic": 570, "3when": 571, "orally": 572, "prove": 573, "facilitate": 574, "11(2": 575, "refuse": 576, "undue": 577, "event": 578, "month": 579, "receipt": 580, "2that": 581, "extend": 582, "complexity": 583, "3the": 584, "extension": 585, "4where": 586, "late": 587, "possibility": 588, "seek": 589, "remedy": 590, "charge": 591, "unfounded": 592, "excessive": 593, "repetitive": 594, "character": 595, "fee": 596, "administrative": 597, "cost": 598, "bear": 599, "burden": 600, "11": 601, "doubt": 602, "21": 603, "standardised": 604, "icon": 605, "visible": 606, "legible": 607, "meaningful": 608, "overview": 609, "electronically": 610, "machine": 611, "readable": 612, "commission": 613, "empower": 614, "adopt": 615, "delegate": 616, "92": 617, "obtain": 618, "follow": 619, "detail": 620, "officer": 621, "fact": 622, "absence": 623, "adequacy": 624, "46": 625, "47": 626, "second": 627, "49(1": 628, "copy": 629, "addition": 630, "rectification": 631, "object": 632, "portability": 633, "9(2": 634, "statutory": 635, "contractual": 636, "failure": 637, "making": 638, "22(1": 639, "4": 640, "logic": 641, "involve": 642, "source": 643, "originate": 644, "come": 645, "publicly": 646, "circumstance": 647, "impossible": 648, "disproportionate": 649, "render": 650, "seriously": 651, "impair": 652, "achievement": 653, "expressly": 654, "remain": 655, "confidential": 656, "regulate": 657, "confirmation": 658, "undergo": 659, "2for": 660, "3where": 661, "commonly": 662, "adversely": 663, "2take": 664, "incomplete": 665, "complete": 666, "supplementary": 667, "ground": 668, "21(1": 669, "21(2": 670, "unlawfully": 671, "8(1": 672, "replication": 673, "expression": 674, "9(3": 675, "contest": 676, "oppose": 677, "instead": 678, "need": 679, "pende": 680, "verification": 681, "exception": 682, "important": 683, "communicate": 684, "17(1": 685, "18": 686, "format": 687, "hindrance": 688, "technically": 689, "feasible": 690, "17": 691, "compelling": 692, "marketing": 693, "explicitly": 694, "bring": 695, "attention": 696, "notwithstanding": 697, "2002/58": 698, "specification": 699, "produce": 700, "similarly": 701, "significantly": 702, "human": 703, "intervention": 704, "express": 705, "view": 706, "9(1": 707, "g": 708, "way": 709, "legislative": 710, "5": 711, "correspond": 712, "financial": 713, "monetary": 714, "budgetary": 715, "taxation": 716, "independence": 717, "proceeding": 718, "ethic": 719, "regulated": 720, "profession": 721, "inspection": 722, "regulatory": 723, "function": 724, "occasionally": 725, "enforcement": 726, "civil": 727, "prevent": 728, "abuse": 729, "prejudicial": 730, "vary": 731, "likelihood": 732, "severity": 733, "2those": 734, "review": 735, "update": 736, "adherence": 737, "approve": 738, "code": 739, "conduct": 740, "40": 741, "certification": 742, "mechanism": 743, "42": 744, "element": 745, "art": 746, "determination": 747, "design": 748, "effective": 749, "integrate": 750, "default": 751, "accessibility": 752, "3in": 753, "individual": 754, "indefinite": 755, "2they": 756, "exercising": 757, "duty": 758, "arrangement": 759, "duly": 760, "reflect": 761, "role": 762, "vis": 763, "\u00e0": 764, "term": 765, "3(2": 766, "occasional": 767, "large": 768, "scale": 769, "unlikely": 770, "monitor": 771, "mandate": 772, "issue": 773, "designation": 774, "initiate": 775, "sufficient": 776, "guarantee": 777, "authorisation": 778, "change": 779, "replacement": 780, "opportunity": 781, "duration": 782, "stipulate": 783, "document": 784, "instruction": 785, "commit": 786, "32": 787, "assist": 788, "fulfilment": 789, "respond": 790, "iii": 791, "36": 792, "choice": 793, "delete": 794, "return": 795, "end": 796, "exist": 797, "contribute": 798, "audits": 799, "auditor": 800, "immediately": 801, "infringe": 802, "record": 803, "description": 804, "documentation": 805, "envisaged": 806, "different": 807, "32(1": 808, "employ": 809, "few": 810, "250": 811, "cooperate": 812, "level": 813, "ability": 814, "ongoing": 815, "availability": 816, "resilience": 817, "restore": 818, "timely": 819, "incident": 820, "test": 821, "effectiveness": 822, "later": 823, "72": 824, "hour": 825, "aware": 826, "notify": 827, "55": 828, "notification": 829, "accompany": 830, "describe": 831, "approximate": 832, "concerned": 833, "propose": 834, "mitigate": 835, "adverse": 836, "phase": 837, "comprise": 838, "remedial": 839, "d": 840, "33(3": 841, "unintelligible": 842, "subsequent": 843, "materialise": 844, "similar": 845, "equally": 846, "decide": 847, "new": 848, "impact": 849, "2a": 850, "advice": 851, "systematic": 852, "extensive": 853, "evaluation": 854, "list": 855, "kind": 856, "board": 857, "68": 858, "adoption": 859, "consistency": 860, "63": 861, "necessity": 862, "proportionality": 863, "commercial": 864, "7": 865, "deem": 866, "consult": 867, "35": 868, "indicate": 869, "insufficiently": 870, "week": 871, "58": 872, "4those": 873, "suspend": 874, "intended": 875, "preparation": 876, "proposal": 877, "core": 878, "and/or": 879, "appoint": 880, "structure": 881, "size": 882, "expert": 883, "knowledge": 884, "practice": 885, "fulfil": 886, "39": 887, "staff": 888, "publish": 889, "properly": 890, "support": 891, "resource": 892, "2he": 893, "dismiss": 894, "penalise": 895, "report": 896, "conflict": 897, "advise": 898, "assignment": 899, "awareness": 900, "raising": 901, "training": 902, "associate": 903, "encourage": 904, "drawing": 905, "proper": 906, "feature": 907, "sector": 908, "micro": 909, "small": 910, "medium": 911, "sized": 912, "prepare": 913, "amend": 914, "24": 915, "25": 916, "dispute": 917, "resolution": 918, "resolve": 919, "77": 920, "79": 921, "46(2": 922, "2such": 923, "enforceable": 924, "commitment": 925, "instrument": 926, "41(1": 927, "mandatory": 928, "undertake": 929, "56": 930, "submit": 931, "amendment": 932, "find": 933, "8": 934, "examination": 935, "93(2": 936, "publicity": 937, "collate": 938, "57": 939, "expertise": 940, "accredit": 941, "satisfaction": 942, "eligibility": 943, "periodically": 944, "handle": 945, "accreditation": 946, "viii": 947, "suspension": 948, "exclusion": 949, "2it": 950, "revoke": 951, "seal": 952, "mark": 953, "voluntary": 954, "reduce": 955, "43": 956, "58(3": 957, "common": 958, "maximum": 959, "renew": 960, "continue": 961, "2certification": 962, "58(2": 963, "2member": 964, "name": 965, "765/2008": 966, "council\u00b9": 967, "en": 968, "iso": 969, "iec": 970, "17065/2012": 971, "42(5": 972, "issuing": 973, "periodic": 974, "complement": 975, "method": 976, "grant": 977, "42(1": 978, "promote": 979, "recognise": 980, "onward": 981, "2all": 982, "undermine": 983, "legislation": 984, "sectoral": 985, "redress": 986, "functioning": 987, "enforce": 988, "cooperation": 989, "arise": 990, "convention": 991, "participation": 992, "multilateral": 993, "regional": 994, "meaning": 995, "development": 996, "territorial": 997, "25(6": 998, "95/46": 999, "repeal": 1000, "retro": 1001, "active": 1002, "93(2).3on": 1003, "justify": 1004, "imperative": 1005, "urgency": 1006, "93(3": 1007, "rise": 1008, "49": 1009, "journal": 1010, "website": 1011, "force": 1012, "replace": 1013, "45(3": 1014, "clause": 1015, "\u2019": 1016, "insert": 1017, "26(2": 1018, "valid": 1019, "2decision": 1020, "26(4": 1021, "confer": 1022, "internally": 1023, "externally": 1024, "compensation": 1025, "acceptance": 1026, "exempt": 1027, " ": 1028, "37": 1029, "corrective": 1030, "reporting": 1031, "j": 1032, "personnel": 1033, "permanent": 1034, "exchange": 1035, "judgment": 1036, "tribunal": 1037, "mutual": 1038, "assistance": 1039, "treaty": 1040, "pre": 1041, "conclusion": 1042, "conclude": 1043, "open": 1044, "45": 1045, "derogation": 1046, "surround": 1047, "entirety": 1048, "entire": 1049, "30": 1050, "develop": 1051, "referral": 1052, "investigative": 1053, "stakeholder": 1054, "discussion": 1055, "further": 1056, "jurisdictional": 1057, "consistent": 1058, "vii": 1059, "2018": 1060, "external": 1061, "influence": 1062, "indirect": 1063, "anybody": 1064, "refrain": 1065, "occupation": 1066, "gainful": 1067, "premise": 1068, "infrastructure": 1069, "choose": 1070, "exclusive": 1071, "direction": 1072, "separate": 1073, "annual": 1074, "budget": 1075, "overall": 1076, "\u2013": 1077, "government": 1078, "head": 1079, "entrust": 1080, "appointment": 1081, "qualification": 1082, "experience": 1083, "skill": 1084, "expiry": 1085, "resignation": 1086, "compulsory": 1087, "retirement": 1088, "misconduct": 1089, "2016": 1090, "short": 1091, "staggered": 1092, "eligible": 1093, "reappointment": 1094, "benefit": 1095, "therewith": 1096, "cessation": 1097, "2dure": 1098, "assign": 1099, "private": 1100, "supervise": 1101, "60": 1102, "2within": 1103, "60(3": 1104, "61": 1105, "62": 1106, "interlocutor": 1107, "understanding": 1108, "80": 1109, "investigate": 1110, "complainant": 1111, "progress": 1112, "outcome": 1113, "coordination": 1114, "share": 1115, "28(8": 1116, "35(4": 1117, "36(2": 1118, "40(1": 1119, "40(5": 1120, "42(7": 1121, "41": 1122, "46(3": 1123, "internal": 1124, "submission": 1125, "exclude": 1126, "alleged": 1127, "equipment": 1128, "procedural": 1129, "warning": 1130, "reprimand": 1131, "impose": 1132, "temporary": 1133, "definitive": 1134, "ban": 1135, "17(2": 1136, "19": 1137, "fine": 1138, "83": 1139, "depend": 1140, "advisory": 1141, "initiative": 1142, "36(5": 1143, "charter": 1144, "commence": 1145, "draw": 1146, "3they": 1147, "endeavour": 1148, "reach": 1149, "consensus": 1150, "revise": 1151, "summary": 1152, "reject": 1153, "agree": 1154, "part": 1155, "dismissal": 1156, "rejection": 1157, "exceptional": 1158, "urgent": 1159, "66": 1160, "supply": 1161, "2mutual": 1162, "cover": 1163, "reply": 1164, "2information": 1165, "execute": 1166, "refusal": 1167, "2supervisory": 1168, "indemnify": 1169, "expenditure": 1170, "provisional": 1171, "55(1": 1172, "66(1": 1173, "presume": 1174, "66(2": 1175, "6": 1176, "significant": 1177, "participate": 1178, "56(1": 1179, "invite": 1180, "host": 1181, "guidance": 1182, "presence": 1183, "operate": 1184, "assume": 1185, "cause": 1186, "reimburse": 1187, "sum": 1188, "pay": 1189, "entitle": 1190, "reimbursement": 1191, "sentence": 1192, "section": 1193, "2to": 1194, "40(7": 1195, "41(3": 1196, "43(3": 1197, "chair": 1198, "examine": 1199, "simple": 1200, "majority": 1201, "4regarde": 1202, "circulate": 1203, "enactment": 1204, "secretariat": 1205, "translation": 1206, "65(1": 1207, "correct": 1208, "60(4": 1209, "raise": 1210, "64(1": 1211, "64": 1212, "third": 1213, "unable": 1214, "expiration": 1215, "split": 1216, "vote": 1217, "final": 1218, "respectively": 1219, "60(7": 1220, "8)": 1221, "5the": 1222, "attach": 1223, "65": 1224, "exceed": 1225, "urgently": 1226, "64(3": 1227, "65(2": 1228, "personality": 1229, "compose": 1230, "supervisor": 1231, "meeting": 1232, "voting": 1233, "substance": 1234, "independently": 1235, "70": 1236, "71": 1237, "70(1": 1238, "guideline": 1239, "recommendation": 1240, "22(2": 1241, "33(1": 1242, "34(1": 1243, "58(1": 1244, "setting": 1245, "practical": 1246, "54(2": 1247, "42(8": 1248, "certify": 1249, "43(8": 1250, "12(7": 1251, "correspondence": 1252, "64(2": 1253, "bilateral": 1254, "programme": 1255, "worldwide": 1256, "40(9": 1257, "forward": 1258, "committee": 1259, "93": 1260, "interested": 1261, "comment": 1262, "76": 1263, "l": 1264, "organise": 1265, "operational": 1266, "elect": 1267, "deputy": 1268, "renewable": 1269, "convene": 1270, "agenda": 1271, "allocation": 1272, "exclusively": 1273, "line": 1274, "memorandum": 1275, "analytical": 1276, "logistical": 1277, "day": 1278, "business": 1279, "drafting": 1280, "publication": 1281, "settlement": 1282, "text": 1283, "1049/2001": 1284, "council\u00b9.": 1285, "habitual": 1286, "residence": 1287, "allege": 1288, "78": 1289, "non": 1290, "precede": 1291, "2alternatively": 1292, "82": 1293, "seize": 1294, "instance": 1295, "decline": 1296, "jurisdiction": 1297, "consolidation": 1298, "suffer": 1299, "material": 1300, "liable": 1301, "contrary": 1302, "hold": 1303, "79(2": 1304, "imposition": 1305, "dissuasive": 1306, "2when": 1307, "gravity": 1308, "intentional": 1309, "negligent": 1310, "degree": 1311, "previous": 1312, "know": 1313, "previously": 1314, "aggravating": 1315, "mitigating": 1316, "gain": 1317, "avoid": 1318, "intentionally": 1319, "negligently": 1320, "total": 1321, "grave": 1322, "000": 1323, "eur": 1324, "%": 1325, "turnover": 1326, "whichever": 1327, "41(4": 1328, "basic": 1329, "44": 1330, "violation": 1331, "equivalent": 1332, "3those": 1333, "reconcile": 1334, "journalistic": 1335, "academic": 1336, "artistic": 1337, "literary": 1338, "exemption": 1339, "ii": 1340, "iv": 1341, "vi": 1342, "recruitment": 1343, "discharge": 1344, "planning": 1345, "equality": 1346, "diversity": 1347, "workplace": 1348, "employer": 1349, "customer": 1350, "property": 1351, "enjoyment": 1352, "termination": 1353, "dignity": 1354, "serve": 1355, "church": 1356, "community": 1357, "entry": 1358, "supervision": 1359, "delegation": 1360, "12(8": 1361, "indeterminate": 1362, "revocation": 1363, "3it": 1364, "soon": 1365, "simultaneously": 1366, "182/2011": 1367, "conjunction": 1368, "construe": 1369, "2reference": 1370, "individuals": 1371, "29": 1372, "network": 1373, "2020": 1374, "finding": 1375, "light": 1376, "uniform": 1377, "2this": 1378, "twentieth": 1379}